<p class="company__text">
                Gemme Italian Producers - итальянская семейная компания, специализирующаяся на производстве кофейного и парогладильного оборудования. Парогенераторы и гладильные столы для домашнего и профессионального использования под брендом LELIT самого высокого качества. Компания была основана в 1986 году и с годами приобрела популярность и значимость в мире гладильного оборудования и кофемашин. Благодаря приверженности традициям, опыту и передовым технологиям, LELIT стал уникальным и узнаваемым брендом во всем мире.
            </p>
            <p class="company__text">
                Целью LELIT является обеспечение высочайшего качества, по этой причине продукция разрабатывается и производится в Италии, а весь процесс сборки производится в штаб-квартире в Castegnato-Brescia, на севере Италии. Все парогенераторы и кофемашины собираются вручную, и каждая из них тестируется после сборки - ведь долговечность и качество стоят в приоритете у компании.
            </p>
            <p class="company__text">
                Руководство компании смогло извлечь выгоду из новой интерпретации старых традиций производства и новых, инвестировав 4 000 000 евро в оптимизацию производственных процессов и повышение конкурентоспособности на мировом рынке. Штаб-квартира была расширена за счет создания новых офисов и общих пространств. Внедрены новейшие технологии: полностью автоматизированный склад, системы для проектирования и управления производственными потоками. Более 350 партнеров по всему миру, среди которых авторизованные дистрибьюторы и сервисные центры.
            </p>
            <p class="company__text">
                Компания Gemme проектирует и производит все парогенераторы LELIT с применением технологий и компонентов, которые используются в профессиональных машинах.
            </p>