<?
$MESS ['MFT_NAME'] = "Ваше имя";
$MESS ['MFT_EMAIL'] = "Email";
$MESS ['MFT_PHONE'] = "Телефон";
$MESS ['MFT_MESSAGE'] = "Пожалуйста напишите ваш вопрос";
$MESS ['MFT_CAPTCHA'] = "Защита от автоматических сообщений";
$MESS ['MFT_CAPTCHA_CODE'] = "Введите слово на картинке";
$MESS ['MFT_SUBMIT'] = "Отправить";
$MESS ['ACCEPT_RULES'] = "Я соглашаюсь на обработку персональных данных.";
$MESS ['TITLE_FORM'] = "Задать вопрос";
$MESS ['DESCRIPTION_FORM'] = "Напишите нам свой вопрос и наши специалисты незамедлительно ответят на него в ближайшее время";
?>
